[
  { 
    "id": "1",
    "title": "HP LaserJet Pro M15w",
    "description": "Этот компактный черно-белый принтер предлагает высокое качество печати, поддерживает Wi-Fi-подключение и имеет встроенную технологию энергосбережения.",
    "price": "19.000",
    "count": 12,
    "img": "/images/product/img-1.jpg"
  },

  { 
    "id": "2",
    "title": "Canon PIXMA TS9120",
    "description": "Это многофункциональный принтер, который может печатать, сканировать и копировать. Он также имеет поддержку беспроводной связи, сенсорный дисплей и возможность печати фотографий высокого разрешения.",
    "price": "15.500",
    "count": 14,
    "img": "./../images/product/img-2.jpg"
  },

  {
    "id": "3",
    "title": "Epson WorkForce Pro",
    "description": "Этот струйный цветной принтер обеспечивает быструю и высококачественную печать документов. Он также может работать по сети и поддерживать печать с мобильных устройств.",
    "price": "16.000",
    "count": 15,
    "img": "./../images/product/img-3.jpg"
  },

  {
    "id": "4",
    "title": "Brother HL-L2390DW",
    "description": "Это черно-белый лазерный принтер с встроенной функцией двусторонней печати и Ethernet-подключением. Он также имеет высокую скорость печати и большую емкость лотка для бумаги..",
    "price": "25.000",
    "count": 30,
    "img": "./../images/product/img-4.jpg"
  },

  {
    "id": "5",
    "title": "Samsung Xpress C430W",
    "description": "Этот цветной лазерный принтер обладает компактным дизайном и поддерживает беспроводную печать. Он также имеет быструю скорость печати и высокое разрешение.",
    "price": "18.000",
    "count": 20,
    "img": "./../images/product/img-5.jpg"
  },

  {
    "id": "6",
    "title": "Xerox VersaLink C405",
    "description": "Это многофункциональный цветной лазерный принтер с встроенным сканером и копиром. Он поддерживает сетевое подключение, может работать с различными форматами бумаги и имеет большой сенсорный цветной дисплей.",
    "price": "30.000",
    "count": 15,
    "img": "./../images/product/img-6.jpg"
  },

  {
    "id": "7",
    "title": "Canon SELPHY CP1300",
    "description": "Это компактный принтер для печати фотографий. Он поддерживает беспроводную связь и может работать с различными размерами бумаги. Он также имеет креативные функции для редактирования и печати фотографий.",
    "price": "23.000",
    "count": 8,
    "img": "./../images/product/img-7.jpg"
  },

  {
    "id": "8",
    "title": "Epson SureColor P800",
    "description": " Это профессиональный принтер для печати фотографий и художественных работ. Он обладает широким цветовым охватом, поддерживает большие форматы бумаги и имеет высокую скорость печати.",
    "price": "35.000",
    "count": 6,
    "img": "./../images/product/img-8.jpg"
  },

  {
    "id": "9",
    "title": "HP OfficeJet Pro 6978",
    "description": "Это многофункциональный струйный принтер, который может печатать, сканировать, копировать и факсировать. Он имеет поддержку беспроводной связи, двустороннюю печать и автоматический податчик документов.",
    "price": "29.000",
    "count": 3,
    "img": "./../images/product/img-9.jpg"
  }
]